{
  "INICIO": "Nuestro Catálogo 2025 - Los Locos Boxing",
  "P1-Inicio": "El catálogo disponible para descarga corresponde a nuestras ofertas y servicios para el año 2025. Todos los precios y disponibilidades indicados son válidos para este año en curso.",
  "P2-Inicio": "Encontrarás información detallada sobre nuestras clases de boxeo, entrenamientos personalizados, horarios y precios. Para cualquier duda o información adicional, no dudes en contactar con nuestro equipo de atención al cliente.",
  "P3-Inicio": "¿Buscas más opciones? Explora nuestra sección de servicios donde encontrarás toda nuestra oferta disponible con descripciones completas de cada clase y entrenamiento.",
  "Descargar": "Descargar Catálogo",
  "Catalogo2025": "Catálogo 2025",

  "Bienvenida-agencia": "¡Bienvenidos a Los Locos Boxing!",
  "P1-agencia": "En Los Locos Boxing somos especialistas en el entrenamiento y desarrollo de boxeadores. Con más de 10 años de experiencia en el mundo del boxeo, nos hemos ganado la confianza de nuestros clientes gracias a nuestra dedicación, profesionalismo y enfoque en los resultados.",
  "P2-agencia": "Nuestro equipo de entrenadores está formado por profesionales con gran experiencia en el mundo del boxeo y la preparación física. Ofrecemos clases para todos los niveles, desde principiantes hasta competidores avanzados. También ofrecemos entrenamientos personalizados y programas especiales para mejorar la condición física.",
  "P3-agencia": "Disponemos de un gimnasio totalmente equipado con equipos de última tecnología y un ambiente ideal para entrenar con seguridad y eficacia.",
  "P4-agencia": "Si estás interesado en comenzar en el mundo del boxeo o mejorar tus habilidades, no dudes en contactarnos. Realizamos programas a medida y adaptados a tus necesidades y objetivos.",
  "P5-agencia": "En Los Locos Boxing no solo entrenamos boxeadores",
  "P6-agencia": "¡Estamos aquí para acompañarte en tu camino hacia una mejor forma física y mental! No dudes en consultar cualquier duda o consulta, estamos a tu disposición.",

  "DestinoCarnaval": "Clases de Boxeo Iniciación",
  "Duracion": "Duración: 4 clases, 3 horas",
  "Precio": "Precio: 50€",
  "Fechas": "Lunes y Miércoles, 18:00h - 19:30h",
  "TituloDia1": "DÍA 1: CLASE DE BOXEO INICIAL",
  "TextoDia1": "Aprende los fundamentos básicos del boxeo: postura, movimientos y técnica básica. Iniciaremos con ejercicios de calentamiento, seguido de prácticas con sacos y guantes. La clase termina con estiramientos y preguntas para resolver tus dudas.",
  "TituloDia2": "DÍA 2: PERFECCIONAMIENTO DE LA TÉCNICA",
  "TextoDia2": "En esta clase, perfeccionaremos los golpes básicos y aprenderemos combinaciones de golpes. Incluiremos un entrenamiento en pareja para aplicar lo aprendido. Terminaremos con ejercicios de resistencia y acondicionamiento físico.",
  "TituloDia3": "DÍA 3: SPARRING Y SIMULACIÓN DE COMBATE",
  "TextoDia3": "Esta clase está enfocada en poner en práctica lo aprendido con sparring controlado. Los alumnos podrán practicar con guantes y con supervisión de un entrenador para garantizar la seguridad y mejorar la estrategia en combate.",
  "TituloDia4": "DÍA 4: CONDICIONAMIENTO FÍSICO PARA BOXEADORES",
  "TextoDia4": "En esta clase, trabajaremos en el acondicionamiento físico específico para boxeadores, incluyendo ejercicios de resistencia, agilidad y fuerza. La clase finalizará con ejercicios de recuperación y enfriamiento.",
  "Incluye": "Incluye:",
  "Incluye1": "Acceso al gimnasio y material de entrenamiento.",
  "Incluye2": "Entrenamiento bajo la supervisión de entrenadores profesionales.",
  "Incluye3": "Acceso a clases adicionales de acondicionamiento físico.",
  "Incluye4": "Asesoramiento en nutrición y recuperación.",
  "NoIncluye": "No incluye:",
  "NoIncluye1": "Suplementos de nutrición o equipos personales.",
  "NoIncluye2": "Seguro de accidentes: +20€.",
  "NoIncluye3": "Ropa de entrenamiento especializada (guantes, vendas, etc.).",
  "NoIncluye4": "Clases fuera de horarios establecidos."
}